<template>
    <div class="login-container login-content">
        <div class="row login-header">
            <a href="/" class="login-header__link login-header__home" title="На главную">На главную</a>
            <a href="tel:+74722250911" class="login-header__link login-header__phone">+7 4722 250 911</a>
        </div>

        <div class="login">
            <div class="row login_row">
                <div class="login__left">
                    <a href="#" class="login__logo">
                        <img src="/images/logo/logo-big.jpg" alt="" class="login__logo-img">
                    </a>
                    <h1 class="login__title">
                        Личный кабинет
                    </h1>
                    <p class="login__title-label">
                        Высокоскоростной интернет в частный дом
                    </p>
                </div>
                <div class="login__right">

                    <div style="padding: 0px 60px;margin: 0px auto;overflow: auto;max-height: 600px;">
                        <h2 style="margin-bottom: 10px">Согласие на обработку данных:</h2>

                        <p style="margin-bottom: 10px">Присоединяясь к настоящему Соглашению и оставляя свои данные на inetspace.ru, (далее – Сайт), путем заполнения полей формы (регистрации) Пользователь:
                            подтверждает, что все указанные им данные принадлежат лично ему;
                            подтверждает и признает, что им внимательно в полном объеме прочитано Соглашение и условия обработки его персональных данных, указываемых им в полях формы (регистрации), текст соглашения и условия обработки персональных данных ему понятны;
                            дает согласие на обработку Сайтом предоставляемых в составе информации персональных данных в целях заключения между ним и Сайтом настоящего Соглашения, а также его последующего исполнения;
                            дает согласие на передачу своих персональных данных партнерам мероприятий организатора;
                            дает согласие на получение информационной рассылки о новостях Сайта, в том числе анонсов статей, размещенных на Сайте и рекламных материалов от партнеров Сайта;
                            выражает согласие с условиями обработки персональных данных.</p><p style="margin-bottom: 10px">
                        Пользователь дает свое согласие на обработку его персональных данных, а именно совершение действий, предусмотренных п. 3 ч. 1 ст. 3 Федерального закона от 27.07.2006 N 152-ФЗ "О персональных данных", и подтверждает, что, давая такое согласие, он действует свободно, своей волей и в своем интересе.
                        Согласие Пользователя на обработку персональных данных является конкретным, информированным и сознательным.
                    </p><p style="margin-bottom: 10px">
                        Настоящее согласие Пользователя признается исполненным в простой письменной форме, на обработку следующих персональных данных:
                        фамилии, имени, отчества;
                        года рождения;
                        места пребывания (город, область);
                        номерах телефонов; адресах электронной почты (E-mail).
                    </p><p style="margin-bottom: 10px">
                        Пользователь, предоставляет inetspace.ru право осуществлять следующие действия (операции) с персональными данными: сбор и накопление; хранение в течение установленных нормативными документами сроков хранения отчетности, но не менее трех лет, с момента даты прекращения пользования услуг Пользователем; уточнение (обновление, изменение); использование; уничтожение; обезличивание; передача по требованию суда, в т.ч., третьим лицам, с соблюдением мер, обеспечивающих защиту персональных данных от несанкционированного доступа.
                        Указанное согласие действует бессрочно с момента предоставления данных и может быть отозвано Вами путем подачи заявления администрации сайта с указанием данных, определенных ст. 14 Закона «О персональных данных».
                        Отзыв согласия на обработку персональных данных может быть осуществлен путем направления Пользователем соответствующего распоряжения в простой письменной форме на адрес электронной почты net_space@mail.ru
                    </p><p style="margin-bottom: 10px">
                        Сайт не несет ответственности за использование (как правомерное, так и неправомерное) третьими лицами Информации, размещенной Пользователем на Сайте, включая её воспроизведение и распространение, осуществленные всеми возможными способами.
                        Сайт имеет право вносить изменения в настоящее Соглашение. При внесении изменений в актуальной редакции указывается дата последнего обновления. Новая редакция Соглашения вступает в силу с момента ее размещения, если иное не предусмотрено новой редакцией Соглашения.
                        Действующая редакция Соглашения находится на странице по адресу: http://inetspace.ru/lc/personal_data
                        К настоящему Соглашению и отношениям между пользователем и Сайтом, возникающим в связи с применением Соглашения, подлежит применению право Российской Федерации.</p>
                    </div>

                </div>
            </div>
        </div>
    </div>
</template>

<script>
    export default {
        name: "PD",
    }
</script>

