<template>
    <div class="lk__tab-content tab-content">
        <h2>Способы оплаты</h2>
        <img style="width: 100%;" src="https://gorin31.ru/images/visa.png" alt="Сбербанк">
        <p style="margin-bottom: 30px">Оплата услуг для абонентнов ООО "Нет Спейс" производится посредством эквайринга "Сбер". Для пополнения счета
            необходимо перейти в раздел "Оплата услуг", заполнить форму и вас перенаправит на безопасный платежный шлюз ПАО
            Сбербанка, для оплаты посредством банковской карты.</p>

        <h2 style="margin-bottom: 10px">Возврат денежных средств:</h2>
        <p style="margin-bottom: 10px" >Для возвпата необходимо предоставить:</p>
        <p style="margin-bottom: 10px">1) Электронное письмо (E-mail) в свободной форме на имя директора ООО "Нет Спейс" на адрес net_space@mail.ru,
            с указанием номера договора и причин возврата денежных средств</p>
        <p style="margin-bottom: 10px">2) Данные абонента для обратной связи</p>
        <p style="margin-bottom: 10px">3) Реквизиты для возврата денежных средств.</p>
        <p>Безопасность электронных платежей обеспечивается на уровне мировых стандартов, сертифицированных международными
            платежными системами с использованием технологий 3D-Secure: Verified by Visa и SecureCode от MasterCard. 3-D
            Secure используется как дополнительный уровень безопасности для онлайн-кредитных и дебетовых карт. Это
            достигается за счет того, что при оплате покупки по технологии 3-D Secure аутентификация владельца карты
            осуществляется на специальном сервере банка, выпустившего карту. Для аутентификации клиента требуется ввести
            пароль, известный только владельцу карты. Технология 3-D Secure поддерживается не всеми картами, что бы выяснить
            поддерживает ли ваша карта эти технологии защиты обратитесь в службу поддержки вашего банка.</p>

    </div>
</template>

<script>
    export default {
        mounted() {
        },
        methods: {
        }
    }
</script>
